/* RootViewController */
"libcat" = "libcat";
"Interactive Shell" = "스크립트 쉘";
"Log Watcher" = "원격 로그 출력";
"Tests" = "테스트";
"Assertions" = "통과 갯수";
"Failures" = "실패 갯수";
"Errors" = "에러 갯수";
"Unit Test" = "유닛 테스트";
"Console" = "콘솔";
"Finished in %.2g seconds." = "%.2g초 걸렸습니다.";
"up" = "올리기";
"down" = "내리기";

/* CommandManager */
"Not Found" = "없어요";
"Command Not Found" = "명령이 없어요";

/* ConsoleManager */
"failed" = "실패";